Repository: BIMdance/Revit
Catalog: BIMdance.Revit/Resources/BuiltInCategories.*.resx
Languages: ru

source: Communication Devices
ru: Устройства связи

source: Data Devices
ru: Датчики

source: Electrical Equipment
ru: Электрооборудование

source: Electrical Fixtures
ru: Электрические приборы

source: Fire Alarm Devices
ru: Пожарная сигнализация

source: Lighting Devices
ru: Выключатели

source: Lighting Fixtures
ru: Осветительные приборы

source: Mechanical Equipment
ru: Оборудование

source: Nurse Call Devices
ru: Медицинское оборудование

source: Security Devices
ru: Охранная сигнализация

source: Specialty Equipment
ru: Специальное оборудование

source: Telephone Devices
ru: Телефонные устройства
