Repository: BIMdance/Revit
Catalog: BIMdance.Revit/Resources/ElectricalSystemTypes.*.resx
Languages: ru

source: Communication
ru: Беспроводные устройства связи

source: Controls
ru: Управление

source: Data
ru: Данные

source: Fire Alarm
ru: Пожарная сигнализация

source: Nurse Call
ru: Устройства вызова и оповещения

source: Power - Balanced
ru: Мощность - Сбалансированная

source: Power - Unbalanced
ru: Мощность - Несбалансированная

source: Power Circuit
ru: Силовые цепи

source: Security
ru: Охранная сигнализация

source: Telephone
ru: Проводные устройства связи

source: Undefined
ru: Не определено
