Repository: BIMdance/Revit
Catalog: BIMdance.Revit/Resources/Equipment.*.resx
Languages: ru

# CoolingMode_AF
source: Air forced
ru: Принудительное воздушное охлаждение

# CoolingMode_AN
source: Air natural
ru: Естественное воздушное охлаждение

# DisplayName_ActivePower
source: Active power
ru: Активная мощность

# DisplayName_ApparentPower
source: Apparent power
ru: Полная мощность

# DisplayName_Complementary
source: Complementary
ru: Дополнительные характеристики

# DisplayName_CoolingMode
source: Cooling mode
ru: Тип охлаждения

# DisplayName_PowerFactor
source: Power factor
ru: Коэффициент мощности

# DisplayName_PrimaryCurrent
source: Rated primary current
ru: Номинальный ток обмотки ВН

# DisplayName_PrimaryVoltage
source: Rated primary voltage
ru: Номинальное напряжение обмотки ВН

# DisplayName_ProtectionIndex
source: Protection index
ru: Класс защиты

# DisplayName_RatedCurrent
source: Rated current
ru: Номинальный ток

# DisplayName_RatedPower
source: Rated power
ru: Номинальная мощность

# DisplayName_RatedVoltage
source: Rated voltage
ru: Номинальное напряжение

# DisplayName_SecondaryCurrent
source: Rated secondary current
ru: Номинальный ток обмотки НН

# DisplayName_SecondaryVoltage
source: Rated secondary voltage
ru: Номинальное напряжение обмотки НН

# DisplayName_VectorGroup
source: Vector group
ru: Группа соединения обмоток

# DisplayName_WindingMaterial
source: Winding material
ru: Материал обмотки

source: Generator
ru: Генератор

source: Motor
ru: Двигатель

# Property_ExtendedWarranty
source: Extended warranty
ru: Расширенная гарантия

# Property_FactoryTestReports
source: Factory test reports
ru: Протоколы заводских испытаний

# Property_InstallationSupervision
source: Installation supervision
ru: Шеф-монтаж

# Property_MaintenanceContract
source: Maintenance contract
ru: Договор на техническое обслуживание

# Property_MarinePackaging
source: Marine packaging
ru: Морская упаковка

# Property_NameplateInRussian
source: Nameplate in Russian
ru: Табличка на русском языке

# Property_PassportGOST
source: Passport GOST
ru: Паспорт ГОСТ

# Property_ReducedNoiseLevel
source: Reduced noise level
ru: Сниженный уровень потерь и шума

# Property_SupplyOfSpareParts
source: Supply of spare parts
ru: Поставка ЗИП

# Property_VibrationDampingStands
source: Vibration damping stands
ru: Виброгасящие подставки

source: Transformer
ru: Трансформатор
